[
    {
      "id": 1,
      "title": "চার মাসের জন্য মাঠের বাইরে ডি ব্রুইনা",
      "content": "ইংলিশ প্রিমিয়ার লিগে গত শুক্রবার নতুন মৌসুম শুরুর ম্যাচেই অস্বস্তি নিয়ে মাঠ ছেড়েছিল ম্যানচেস্টার সিটি। বার্নলির বিপক্ষে সে ম্যাচে সিটি ৩–০ গোলে জিতলেও হ্যামস্ট্রিংয়ে চোট পেয়ে ২৩ মিনিটে মাঠ ছেড়েছিলেন সিটির তারকা মিডফিল্ডার কেভিন ডি ব্রুইনা। ইংলিশ ক্লাবটির কোচ পেপ গার্দিওলা আজ জানিয়েছেন, চোটের কারণে প্রায় চার মাস মাঠের বাইরে থাকতে হতে পারে বেলজিয়ান তারকাকে। তাঁর অস্ত্রোপচারের প্রয়োজন হবে কি না, সে ব্যাপারেও এ সময়ের মধ্যে সিদ্ধান্ত নেবে ম্যানচেস্টার সিটি। গত জুনে ইন্টার মিলানের বিপক্ষে সিটির চ্যাম্পিয়নস লিগ ফাইনাল জয়ের ম্যাচেও খুঁড়িয়েছিলেন ডি ব্রুইনা। গার্দিওলা জানিয়েছেন, ডি ব্রুইনার পুরোনো সেই চোটই মাথাচাড়া দিয়ে উঠেছে। প্রাক্‌–মৌসুমে সিটির কোনো ম্যাচেই খেলেননি ডি ব্রুইনা। কমিউনিটি শিল্ডে আর্সেনালের বিপক্ষে মাঠে নেমেছিলেন বিরতির পর। উয়েফা সুপার কাপ ফাইনালে আগামীকাল সেভিয়ার মুখোমুখি হওয়ার আগে ডি ব্রুইনার সর্বশেষ শারীরিক অবস্থা নিয়ে সংবাদকর্মীদের সঙ্গে কথা বলেন গার্দিওলা, ‘এটা মারাত্মক চোট। তার অস্ত্রোপচার করানো হবে কি না, সে বিষয়ে আমাদের সিদ্ধান্ত নিতে হবে এবং কয়েক মাসের জন্য সে মাঠের বাইরে থাকবে। আগামী কয়েকদিনের মধ্যেই (অস্ত্রোপচার) এ ব্যাপারে সিদ্ধান্ত নেওয়া হবে। তিন–চার মাস মাঠের বাইরে থাকতে হতে পারে।’.",
      "date": "2023-08-15"
    },
    {
      "id": 2,
      "title": "এক জেলের জালে ধরা পড়লো ৯৬ মণ ইলিশ",
      "content": "দীর্ঘ নিষেধাজ্ঞা ও বৈরী আবহাওয়া কাটিয়ে পাঁচদিন আগে গভীর সমুদ্রে মাছ শিকারে যান পটুয়াখালীর জেলে মিজান মাঝি (৪৫)। পরে পায়রা বন্দরের শেষ বয়ার কাছে জাল ফেলে তিনি ৯৬ মণ ইলিশ পেয়েছেন। সেই ইলিশ তিনি ৩৯ লাখ ৭০ হাজার টাকায় বিক্রি করেন। সোমবার দুপুরে মৎস্য বন্দর মহিপুরের ফয়সাল ফিস মাছের আড়তে তিনি নিলামে এ মাছগুলো বিক্রি করেন। এত টাকায় মাছ বিক্রি করতে পেরে খুশি ট্রলার মালিকসহ সংশ্লিষ্ট জেলেরা। মিজান মাঝি জানান, নিজের মালিকানাধীন এফবি ভাই ভাই নামের ট্রলার ও জেলেদের নিয়ে পাঁচদিন আগে নোয়াখালীর সামরাজ থেকে গভীর সমুদ্রে যান তিনি। এরপর সাগরে জাল ফেলার পরও দেখা মিলছিল না মাছের। কিন্তু রবিবার পায়রা বন্দরের শেষ বয়ার দিকে সাগরে জাল ফেলার পর এক টানে ধরা পড়ে ৯৬ মণ ইলিশ। তবে একসঙ্গে এতো মাছ ধরা পড়ায় এবং মোকামে মাছের ভালো দাম পাওয়ায় আনন্দে সময় কাটছে এসব জেলেদের। জেলেরা জানান, গভীর সমুদ্রে মাছ ধরার ওপর ৬৫ দিনের নিষেধাজ্ঞার মেয়াদ শেষ হয়েছে গত ২৩ জুলাই। এরপর বৈরী আবহাওয়ার কারণে সাগর উত্তাল। তাই ট্রলার নিয়ে কোনো জেলে সাগরে যায়নি। আবহাওয়া অনুকূলে থাকায় ফের ট্রলার নিয়ে সমুদ্রে যাত্রা করেছেন অনেক জেলেরা। এরই মধ্যে কিছু কিছু ট্রলার মাছ নিয়ে বিভিন্ন ঘাটে ফিরে আসতে শুরু করেছে। মহিপুর মৎস্য আড়ত মালিক সমিতির সাবেক সভাপতি ফজলু গাজী জানান, নোয়াখালীর মিজান মাঝির জালে এ মৌসুমে সবচেয়ে বেশি মাছ ধরা পড়েছে। তবে অন্যান্য জেলেদের জালে তেমন মাছ ধরা পড়ছে না। অনেক জেলের সাগরে যাওয়া আসার বাজার খরচও হয় না। সিনিয়র উপজেলা মৎস্য কর্মকর্তা অপু সাহা জানান, বর্তমানে ইলিশের মৌসুম চলছে। শুধু মিজান নয়, আমরা আশা করছি আবহাওয়া অনুকূলে থাকলে সব জেলের জালেই ইলিশ ধরা পড়বে।",
      "date": "2023-08-16"
    },
    {
      "id": 3,
      "title": "মারা গেলেন দেলাওয়ার হোসাইন সাঈদী",
      "content": "মানবতাবিরোধী অপরাধে আমৃত্যু দণ্ডপ্রাপ্ত সাবেক জামায়াত নেতা মাওলানা দেলাওয়ার হোসাইন সাঈদী মারা গেছেন। হৃদরোগে আক্রান্ত হয়ে বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ে (বিএসএমএমইউ) চিকিৎসাধীন অবস্থায় গতকাল তিনি মারা যান। বিএসএমএমইউ-এর উপাচার্য অধ্যাপক ডা. শারফুদ্দিন আহমেদ বাংলাদেশ প্রতিদিনকে সাঈদীর মৃত্যুর তথ্য নিশ্চিত করে বলেন, সোমবার রাত ৮টা ৪০ মিনিটে তিনি মারা যান। বিএসএমএমইউ হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল ডা. রেজাউর রহমান সাংবাদিকদের বলেন, ‘উনি হার্টের পেশেন্ট ছিলেন, সঙ্গে ডায়াবেটিস ছিল। আমাদের এখানে গতকাল (রবিবার) রাত সাড়ে ৮টা-৯টার দিকে এসেছিলেন হার্ট অ্যাটাক নিয়ে। সোমবার আবার আরেকটি অ্যাটাক হয়। আমাদের টিম সর্বোচ্চ চেষ্টা করেছে। আমরা রাত ৮টা ৪০ মিনিটে ডেড ডিক্লেয়ার করেছি।’ মৃত ঘোষণার পর পরবর্তী পদক্ষেপ সম্পর্কে হাসপাতালের পরিচালক বলেন, ‘উনার দুই ছেলে এখানে উপস্থিত আছেন। আনুষ্ঠানিকতা সেরে পরিবারের সদস্যদের সঙ্গে আলোচনা করে সিদ্ধান্ত জানানো হবে।’ দেলাওয়ার হোসাইন সাঈদীর ছেলে মাসুদ সাঈদীও নিজের ভেরিফায়েড ফেসবুক পেজে এ তথ্য নিশ্চিত করেন। তিনি জানান, রাত ৮টা ৪০ মিনিটে তার পিতা মারা যান। এদিকে সাঈদীর মৃত্যুর পর হাসপাতাল এলাকায় প্রচুর সংখ্যক পুলিশ মোতায়েন করা হয়। নিরাপত্তাজনিত কারণে সেখানে অতিরিক্ত পুলিশ মোতায়েন করা হয় বলে জানিয়েছেন ডিএমপি রমনা জোনের এডিসি সালমান ফার্সি। জানা গেছে, রবিবার বিকাল সাড়ে ৫টার দিকে বুকে ব্যথাজনিত সমস্যার কারণে তাকে (দেলাওয়ার হোসাইন সাঈদী) কাশিমপুর কারাগার থেকে প্রথমে গাজীপুর শহীদ তাজউদ্দীন আহমদ মেডিকেল কলেজ হাসপাতালে আনা হয়। তার বুকে ব্যথা, হার্টে সমস্যা, প্রেশার ও ডায়াবেটিসজনিত কিছু সমস্যা ছিল। সেখানে তার ইসিজিসহ যাবতীয় পরীক্ষা-নিরীক্ষা করা হয়। পরে তাকে উন্নত চিকিৎসার জন্য অ্যাম্বুলেন্সে করে সন্ধ্যা সোয়া ৭টার দিকে বিএসএমএমইউয়ে পাঠানো হয়। উল্লেখ্য, মুক্তিযুদ্ধ চলাকালে হত্যা, অপহরণ, নির্যাতন, ধর্ষণ, অগ্নিসংযোগ, লুণ্ঠন, ধর্মান্তর করাসহ মানবতাবিরোধী অপরাধের আটটি অভিযোগ প্রমাণিত হলে আন্তর্জাতিক অপরাধ ট্রাইবুনাল দুটি অভিযোগে দেলাওয়ার হোসাইন সাঈদীকে মৃত্যুদণ্ডের আদেশ দেন। পরে আবেদনের পরিপ্রেক্ষিতে ২০১৪ সালের ১৭ সেপ্টেম্বর সুপ্রিম কোর্টের আপিল বিভাগ তার মৃত্যুদণ্ডের সাজা কমিয়ে আমৃত্যু কারাদণ্ডের আদেশ দেন। তিনি ওই মামলায় সাজাভোগ করছিলেন।",
      "date": "2023-08-17"
    },
    {
      "id": 4,
      "title": "চট্টগ্রামে চোর চক্রের তিন সদস্য গ্রেফতার",
      "content": "চট্টগ্রাম নগরের বিভিন্ন যানবাহন চুরি করে তার থেকে পার্টস আলাদা করে বিক্রি করে আসছে একটি চক্র। এমনই একটি পিকআপ চুরির ঘটনায় দায়ের হওয়া একটি মামলায় চোরাই চক্রের তিনজন সক্রিয় সদস্যকে গ্রেফতার করা হয়েছে। মঙ্গলবার তথ্য প্রযুক্তি সহায়তায় কুমিল্লা জেলার দাউদকান্দি থানাধীন বিটেশ্বর এলাকা থেকে গ্রেফতার করে ডবলমুরিং থানা পুলিশ। গ্রেফতারকৃত হলো, নাঈম উদ্দিন (২২), জাহিদ হাসান বাবু (২২) ও  মোহাম্মদ হোসেন (২১)। অভিযানের নেতৃত্ব দেওয়া ডবলমুরিং থানার এসআই আহলাদ ইবনে জামিল বলেন, গত মাসে বায়তুশ শরফ মাদ্রাসা থেকে একটি পিকআপ চুরির ঘটনায় মামলা হয়। সে মামলার সূত্র ধরে তথ্য প্রযুক্তির সহায়তায় আসামিদের কুমিল্লা থেকে গ্রেফতার করা হয়েছে। তারা তিনজনই সক্রিয় চোরাই চক্রের সদস্য। চট্টগ্রামের বিভিন্ন স্থান থেকে গাড়ি চুরি করে কুমিল্লা এবং নোয়াখালী নিয়ে পার্টস হিসেবে বিক্রি করে। গ্রেফতারকৃতদের আদালতে প্রেরণ করা হয়েছে।",
      "date": "2023-08-17"
    },
    {
      "id": 5,
      "title": "দেশে ডেঙ্গুতে একদিনে ১০ জনের মৃত্যু",
      "content": "গত ২৪ ঘণ্টায় ডেঙ্গু জ্বরে আক্রান্ত হয়ে সারাদেশে ১০ জনের মৃত্যু হয়েছে। এ নিয়ে চলতি বছর ডেঙ্গুতে মৃতের সংখ্যা বেড়ে দাঁড়িয়েছে ৪২৬ জনে। এছাড়া গত ২৪ ঘণ্টায় এক হাজার ৯৮৪ জন ডেঙ্গুরোগী হাসপাতালে ভর্তি হয়েছেন। মঙ্গলবার স্বাস্থ্য অধিদপ্তরের হেলথ ইমার্জেন্সি অপারেশন সেন্টার ও কন্ট্রোল রুমের প্রতিবেদনে এ তথ্য জানানো হয়। প্রতিবেদনে জানায়, সোমবার সকাল ৮টা থেকে মঙ্গলবার সকাল ৮টা পর্যন্ত ডেঙ্গু আক্রান্ত হয়ে হাসপাতালে ভর্তি হওয়াদের মধ্যে ঢাকার বাসিন্দা রয়েছেন ৭৩১ জন। আর ঢাকার বাইরে এক হাজার ২৫৩ জন রয়েছেন। চলতি বছরের ১ জানুয়ারি থেকে ১৫ আগস্ট পর্যন্ত সারাদেশে ডেঙ্গু আক্রান্ত হয়েছেন মোট ৮৯ হাজার ৮৭৫ জন। তাদের মধ্যে ঢাকার বাসিন্দা ৪৪ হাজার ৩৯৬ জন। আর ঢাকার বাইরের হাসপাতালগুলোতে ভর্তি হয়েছেন ৪৫ হাজার ৪৭৯ জন।",
      "date": "2023-08-17"
    }
  ]
  